{
  "name": "Иркутск: обзорная экскурсия",
  "caption": "Идеальный выбор, если Вы впервые в городе.",
  "image_id": 1,
  "lat_start": 52.28697,
  "lon_start": 104.30502,
  "sights": [
    {
      "id": 1,
      "type": 2,
      "title": "Художественный музей им. В.П. Сукачёва",
      "caption": "Иркутский областной художественный музей им. В.П. Сукачёва — один из наиболее старинных музеев России после Государственного Эрмитажа и Третьяковской галереи. Его собрание насчитывает более 23 тысяч произведений изобразительного искусства различных времен и народов и является богатейшим за Уралом. Музей занимает девять исторических зданий и один исторический парк с постройками.\n\n1) Двухэтажный каменный особняк с парком (ул. Ленина, 5), 1905 – 1907, архитектор Д. Р. Магидей. Располагается экспозиция русского, западноевропейского искусства XVII – начала XXI века, искусства стран Востока (Китай, Япония, Монголия) XIV – XX веков.\n\n2) Двухэтажный каменный особняк (ул. К. Маркса, 23), 1893, архитектор Г. В. Розен, В. А. Рассушин, В. А. Кудельский и др.; двухэтажный каменный особняк в центре города (ул. К. Маркса, 25), 1880 - 1882, первый владелец И. И. Базанов, позже — А. Б. Воллернер. Располагается экспозиция сибирского искусства XVII – начала XXI века и галерея для выставок.\n\n3) Усадьба В. П. Сукачёва: пять деревянных домов с парковой зоной 3,2 га (ул. Декабрьских Событий, 112), 1883, владельцы Сукачёвы. Располагается мемориально-художественная экспозиция семьи В. П. Сукачёва, проводятся выставки.\n\n4) Усадьба А. Н. Гиндина — доходный дом XIX века (ул. Свердлова, 16). Располагается информационно-образовательный центр, музейная студия и виртуальный филиал Русского музея.  ",
      "image_ids": [
        2,
        3,
        4,
        5
      ],
      "lat": 52.2839667,
      "lon": 104.2816304
    },
    {
      "id": 1,
      "type": 2,
      "title": "Ледокол Ангара",
      "caption": "Построен в 1899 в Ньюкасле (Англия), в разобранном виде доставлен на озеро Байкал, собран в селе Лиственичном (Листвянка), с 1 августа 1900 начал совершать грузовые и пассажирские рейсы.\n\nДлина «Ангары» – 60 м, ширина – 10,5, высота от киля до палубы в центре – 7,5 м, водоизмещение – 1400 т. Мощность двигателя 1250 л. с., осадка в полном грузе – 4,5 м, максимальная скорость – 23,1 км/ч. Состав команды – до 50 чел.\n\nДо 1906 «Ангара» вместе с более крупным ледоколом «Байкал» перевозила грузы и пассажиров на паромной железнодрожной переправе через озеро Байкал. С 1907 до конца 1916 корабль стоял на приколе. В 1918 «Ангара» была национализирована и летом 1918, вооруженная пушками и пулеметами, участвовала в боевых действиях на стороне Советов. В 1921–1960 «Ангара» в качестве ледокольного судна совершала рейсы по Байкалу, перевозя грузы и пассажиров, буксируя баржи. В дальнейшем из-за отсутствия должного надзора судно перенесло пожар и дважды тонуло. В 1988 началось восстановление «Ангары» при активном участии общественности. Судоремонтники очистили судно от грязи, привели в рабочее состояние двигатель, восстановили надстройки и коммуникации корабля. В марте 1991 организованный на нем музей истории судоходства принял первых посетителей. Корабль является уникальным памятником истории техники.",
      "image_ids": [
        6,
        7,
        8,
        9
      ],
      "lat": 52.2498817,
      "lon": 104.3436526
    },
    {
      "id": 1,
      "type": 4,
      "title": "Памятник Александру III",
      "caption": "Богатая природными дарами Сибирь требовала развитые пути сообщения с центральной частью России. Ещё 30-е годы XIXв., инженер Н.И. Богданов, проводивший изыскания для Кругобайкальского грунтового тракта, заявил, что в Сибири нужно построить железную дорогу. Спустя более полувека его заявление начало воплощаться в жизнь.\n\nВ 1886г. Император Александр III был убеждён в необходимости строительства Транссибирской магистрали. Но её строительство началось только в 1891г., и через 6 лет железная дорога пришла в Иркутск. А 16 августа 1898г. из Красноярска в Иркутск, прибыл первый пассажирский поезд. благодарность, на заседании Иркутской городской думы рассматривался вопрос о сооружении в Иркутске памятника державному основателю Великого Сибирского рельсового пути императору Александру III. Иркутский генерал-губернатор А.И.Пантелеев телеграфом известил о решении думы министра внутренних дел, немедленно представившего доклад Николаю II. И уже 6 декабря 1900г., с императорского разрешения, по всей Сибири была открыта подписка на памятник.\n\nНа 1 марта 1901г. собранная сумма составила 44,5 тысячи рублей, не считая ассигнованных ранее думой. Можно было приступать к проекту памятника. 17 февраля 1902 г. состоялся Всероссийский конкурс проектов, авторами которых являлись скульпторы: Р.Р. Бах, А.М. Опекушин, М.А. Чижов, В.М. Харламов и А.Л. Обер.\n\nПроекты рассматривались комиссией специалистов из Академии художеств, председателем которой был графа И.И. Толстой. Также проекты осмотрел государь Николай II, одобривший работу Баха, но внёсший свои коррективы.\n\nВ окончательном варианте Император был представлен в атаманском мундире сибирских казаков, в широких шароварах, заправленных в сапоги. В левой его руке - папаха с кокардой и наградной лентой. Правая рука приподнята, согнута в локте, кисть сжата в кулак - жест, характерный для Александра III.\n\nВ мае 1920г. памятник Александру III был снят с постамента. Так постамент простоял 43 года! В 1963г. был возведён шпиль, и памятник был посвящён Первопроходцам Сибири.\n\nВ июне 2003г., шпиль был демонтирован, а осенью статуя была установлена на постамент, и памятник был торжественно открыт. Всего в царской России были установлены три памятника Александру III, являющиеся одной из достопримечательностей Санкт-Петербурге (1909г.) и Владивостока (1912 г.). В Иркутске памятник появился раньше всех.",
      "image_ids": [
        10,
        11,
        12,
        13
      ],
      "lat": 52.2754864,
      "lon": 104.2772072
    },
    {
      "id": 1,
      "type": 2,
      "title": "Спасская церковь",
      "caption": "Церковь по имя Спаса Нерукотворного образа – единственная сохранившаяся постройка Иркутского острога, следовательно, древнейшее здание Иркутска. В 1706 году у южной стены крепости усердием Иркутского воеводы Синявина и при поддержке горожан заложили фундамент Спасской церкви. Строил храм Моисей Иванович Долгих – московский каменщик, который до приезда в Иркутск работал на возведении Тобольского Софийского собора в городе Верхотурье. Долгих построил церковь в канонах старорусского стиля, а также добавил особый местный колорит.\n\nИзначально храм встроили прямо в стену деревянного острога. На первом этаже был склад для казны. Поэтому прихожане попадали в саму церковь на второй этаж по деревянной галерее-гульбищу. На одной из решеток окна второго этажа есть надпись, зафиксировавшая 1760 год – время, когда у церкви появилась колокольня и храм обрел современные черты.\n\nТакже Спасская церковь примечательная тем, что она единственная в Сибири, имеющая роспись начала 19 века на внешних стенах. Также храм был расписан и изнутри. В 70-е годы 20 века внешнюю роспись смогли восстановить, а вот внутренняя утрачена, так как не поддавалась реконструкции.\n\nРеволюция 1917 года не обошла и Спасскую церковь стороной. Она была на грани уничтожения. К счастью, этого не произошло, но для прихожан ее все-таки закрыли в 1931 году. В ней располагались и сапожная мастерская, и коммунальные квартиры. Также здесь жили прибывающие на строительство Дома советов, который возвели на месте взорванного Казанского кафедрального собора. 11 марта 1931 года с колоколен Спасской церкви сбросили все 6 колоколов и отправили на переплавку. Позже помещения отдали под общежитие для рабочих Стройобъединения.\n\nВ 1960 году Спасскую церковь вновь хотели снести, как и Богоявленский собор, стоящий рядом, однако вместо этого решили провести реконструкцию. В 1982 году храм открыли для посетителей как выставочный отдел Иркутского областного краеведческого музея. В 2006 году музей передал ключи от церкви представителям Иркутской епархии и здесь вновь стали проводиться службы.\n\nВ 2007 году рядом с храмом шли археологические раскопки, в ходе которых специалисты обнаружили древнее кладбище и остатки Иркутского кремля. Здесь же нашли останки первых жителей Иркутска. Их торжественно перезахоронили с восточной стороны в специальной крипте.",
      "image_ids": [
        14,
        15,
        16
      ],
      "lat": 52.2911176,
      "lon": 104.2810053
    },
    {
      "id": 1,
      "type": 2,
      "title": "Собор Богоявления",
      "caption": "Яркий, напоминающий пряник Богоявленский собор, — одно из старейших каменных зданий не только в Иркутске, но и во всей Сибири. Первый храм на берегу Ангары появился еще в конце 17 века, правда, простоял он чуть больше 20 лет, сгорев в пожаре. Заменившая «предка» каменная церковь сразу же стала одним из самых ярких памятников Русского Севера. После революции собор закрыли и разместили в его стенах хлебозавод. В конце 1960-х гг. начали реставрировать. Внешнее убранство хоть и значительно изменилось — все-таки здание пережило 3 столетия и сложные перипетии 20 века — но выглядит очень нарядно.",
      "image_ids": [
        17,
        18,
        19
      ],
      "lat": 52.2923857,
      "lon": 104.2829364
    },
    {
      "id": 1,
      "type": 5,
      "title": "Глазковский мост",
      "caption": "Мост через реку Ангару в Иркутске, соединяющий Правобережный и Свердловский округа города. Построен в 1931—1936 годах по проекту инженера П.Н. Поликарпова и архитектора И.А. Француза как памятник В.И. Ленину. Проект финансировался в том числе и на деньги Надежды Крупской, жены Ленина. На момент постройки был самым крупным мостом в стране.",
      "image_ids": [
        20,
        21,
        22,
        23
      ],
      "lat": 52.2874871,
      "lon": 104.2639452
    },
    {
      "id": 1,
      "type": 5,
      "title": "Плотина ГЭС",
      "caption": "Гидроэлектростанция на реке Ангаре в Свердловском округе города Иркутска. Является верхней по расположению и первой по времени строительства ступенью Ангарского каскада, а также первой крупной гидроэлектростанцией в Сибири. На момент пуска в 1958 году последних гидроагрегатов Иркутская ГЭС была второй по мощности гидроэлектростанцией в СССР, уступая лишь Жигулёвской ГЭС. Образованное сооружениями станции водохранилище включило в свой состав озеро Байкал, подняв его уровень примерно на метр. ",
      "image_ids": [
        24,
        25,
        26,
        27
      ],
      "lat": 52.2464585,
      "lon": 104.3333076
    }
  ]
}