{
  "name": "Большие Коты",
  "caption": "Маленький поселок на берегу Байкала, добраться до которого можно только пешком или по воде.",
  "image_id": 28,
  "lat_start": 51.9263952,
  "lon_start": 105.0697876,
  "sights": [
    {
      "id": 1,
      "type": 6,
      "title": "Мыс Скрипер",
      "caption": "Скала Скрипер - живописный скалистый мыс на западном побережье Байкала, примерно в семи километрах к северу от поселка Большие Коты. От поселка к Скриперу ведет горная тропа, проходящая через падь Сенную. Горный массив Скрипера сложен редкостной на Байкале породой – юрским конгломератом, представляющим собой песчаную породу с обкатанной галькой разнообразных размеров.\n\nПо одной из версий, мыс получил такое название из-за внешнего сходства со скрепером - землеройно-транспортной машиной, использовавшейся в Больших Котах при добыче золота.\n\nНа Скрипере есть пещера: два небольших зала площадью около 60 квадратных метров, длина их составляет 6 и 8 метров, ширина до 3,5 и высота — до 4 метров. В культурном слое археологами обнаружены каменные и железные орудия охоты, обломки орнаментированной посуды.",
      "image_ids": [
        29,
        30,
        31
      ],
      "lat": 51.9000537,
      "lon": 105.1382816
    },
    {
      "id": 2,
      "type": 1,
      "title": "Гора Гребешок",
      "caption": "Именно так местные жители называют холм, плотно прилегающий к поселку. С обрывистой стороны горы из под земли выступают несколько скал, которые действительно напоминают гребешок, если посмотреть на них со стороны поселка. С горы открывается прекрасный вид на Байкал.",
      "image_ids": [
        32,
        33,
        34
      ],
      "lat": 51.9074384,
      "lon": 105.0775696
    },
    {
      "id": 3,
      "type": 6,
      "title": "Лунные озера",
      "caption": "Если отправиться вглубь поселка, а потом полчаса пройти по зимнику, ведущему в Листвянку, то по левой стороне дороги можно увидеть несколько небольших озер круглой формы от 10 до 20 метров в диаметре. Озера названы так именно из-за своей схожести с лунными кратерами. Глубина таких \"кратеров\" достигает 2-3 метра, так как созданы они в процессе добычи золота деревянными драгами в начале прошлого века.\n\nПосреди одного из озер все еще стоит полуразрушенная драга.",
      "image_ids": [
        35,
        36
      ],
      "lat": 51.91859,
      "lon": 105.07253
    },
    {
      "id": 4,
      "type": 6,
      "title": "Скала Два брата",
      "caption": "Высота - 315 м. Два брата - гранитная двухвершинная скала, между трещинами в которой видны выходы маслянистой жидкости. Расположена на берегу озера Байкал на склоне Приморского хребта в полутора километрах к югу от поселка Большие Коты.",
      "image_ids": [
        37,
        38
      ],
      "lat": 51.897142,
      "lon": 105.053619
    },

    {
      "id": 5,
      "type": 2,
      "title": "Музей байкаловедения",
      "caption": "В 1918 году в этом здании разместилась научно-исследовательская биологическая станция, где работал известный байкаловед Михаил Кожов, создавший в Котах музей байкаловедения.\nБайкальская биологическая станция 80 лет ведет наблюдения за Байкалом. Проект мониторинга озера «Точка № 1» занесен в Книгу рекордов России как самый длительный проект регулярного экологического мониторинга в истории мировой науки.\nИ сегодня база существует, относясь к НИИ биологии ИГУ. Сюда на практику заезжают студенты биофака, а еще – географы, у которых за зданием   есть небольшая база с метеостанцией.\nБаза биологов – точнее, девяностолетний музей байкаловедения – одна из точек притяжения туристов. Здесь представлено более 400 различных экспонатов, размещены картины основателя музея профессора Кожова.",
      "image_ids": [
        39,
        40,
        41
      ],
      "lat": 51.90350,
      "lon": 105.06955
    }
  ]
}