{
  "name": "Танхой",
  "caption": "Поселок на восточной стороне Байкала, который не так прост, как кажется!",
  "image_id": 52,
  "lat_start": 51.5543221,
  "lon_start": 105.1151658,
  "sights": [
    {
      "id": 1,
      "type": 2,
      "title": "Исток Ангары",
      "caption": "Поселок Танхой расположен прямо напротив истока реки Ангара, поэтому в хорошою погоду горный распадок Ангары прекрасно виден на противоположном берегу Байкала. У истока Ангары расположен довольно крупный поселок Листвянка, ночные огни которого также хорошо видны на противоположном берегу.",
      "image_ids": [
        53, 54, 55
      ],
      "lat": 51.8707,
      "lon": 104.8207
    },
    {
      "id": 2,
      "type": 6,
      "title": "Гора Сохор",
      "caption": "Рядом с поселком Танхой расположена третья по высоте в хребте Хамар-Дабан вершина Сохор. Гора хорошо отличима в однородной цепи Хамар-Дабана своим крутым с правой стороны силуэтом. Добраться до вершины нелегко, однако на ней помимо невероятного вида вас ожидает множество пирамидок из камней и автономная геодезическая станция. У подножия вершины свое начало берут реки Выдринная и Переемная.\nВысота - 2316м.",
      "image_ids": [
        49, 50, 51
      ],
      "lat": 51.305533,
      "lon": 105.246129
    },
    {
      "id": 3,
      "type": 1,
      "title": "Исток реки Переемной",
      "caption": "Переемная - горная река протяженностью 42 км. Исток находится у подножия горы Сохор, а устье лежит в великолепном горном распадке, через который пролегают автомобильная и железная дороги. Одна из самых полноводных горных рек юго-восточного побережья Байкала",
      "image_ids": [
        56, 57, 58, 59
      ],
      "lat": 51.56931,
      "lon": 105.16571
    },
    {
      "id": 4,
      "type": 3,
      "title": "Пристань порта Танхой",
      "caption": "Когда строительство Транссибирской магистрали дошло до Байкала, возникла сложность в прокладывании железнодорожных путей на юге озера. Было решено медленно, но верно строить сложнейшую Кругобайкальскую железную дорогу (КБЖД), а чтобы обеспечить работу железной дороги до завершения строительства, использовать паромы для перевозки составов из порта Байкал в Танхой.\n\nТак, в 1903 году была сооружена гавань для парома-ледокола «Байкал» и ледокола «Ангара». На пристани был построен подъёмный мост длиной 11 саженей для передачи поездов на паром и обратно, уложено 250 погонных саженей (532 м) рельсов. Гавань была оборудована маяками, портовыми огнями, тумбами, рамами, лестницами, фонарями.",
      "image_ids": [
        60, 61, 62, 63
      ],
      "lat": 51.56311,
      "lon": 105.13797
    },
    {
      "id": 4,
      "type": 6,
      "title": "Верховое болото",
      "caption": "Верховое болото - часть оборудованной экотропы Байкальского биосферного заповедника. Вот что написано о нем на сайте заповедника:\n\nПо расположенному недалеко от Центральной усадьбы верховому болоту также проложена настильная экологическая тропа, на которую можно перейти после посещения тропы «Кедровая аллея». Кедровый лес расступается, и перед вами открывается совершенно иной ландшафт. Здесь растёт клюква и обитают необычные представители флоры – хищные растения из семейств росянковые и пузырчатковые. Вдоль тропы установлены информационные стенды с описаниями произрастающих на болоте растений. Открытое пространство дает возможность увидеть панораму хребта Хамар-Дабан.  ",
      "image_ids": [
        64, 65, 66
      ],
      "lat": 51.5435,
      "lon": 105.1271
    },
    {
      "id": 4,
      "type": 2,
      "title": "Визит-центр \"Байкал заповедный\"",
      "caption": "Комплекс визит-центра «Байкал заповедный» расположен на территории исторического порта Танхой и входит в туристскую инфраструктуру Байкальского государственного заповедника.\n\nВизит-центр «Байкал заповедный» – один из лучших проектов, осуществленных в рамках национальной программы по развитию познавательного и экологического туризма. Это современный, прекрасно оснащенный туристический центр мирового уровня, «визитная карточка» заповедных территорий Байкальского региона. Он объединяет несколько объектов, связанных идеями сохранения природного достояния и историко-культурного наследия Байкала. Здесь действуют современные интерактивные экспозиции, реализуются разнообразные экологические программы, проводятся культурные мероприятия. Применение самых строгих экологических норм позволило разместить современное здание у самой кромки озера. Сквозь большие витражные окна перед вами открывается панорама прекрасного и неповторимого Байкала.",
      "image_ids": [
        67, 68, 69, 70
      ],
      "lat": 51.56325,
      "lon": 105.13564
    },
    {
      "id": 4,
      "type": 6,
      "title": "Осиновский водопад",
      "caption": "Недалеко от Танхоя, на реке Осиновке, находится Осиновский водопад, его высота 3,5 метра. Вода, срываясь с высоты между двух скал, образовала внизу глубокую чашу.\n\nМаршрут начинается на Кедровой аллее - участке оборудованной деревянным настилом тропы Байкальского заповедника. Здесь вы увидите настоящие сибирские кедры, вдохнете запах смолы и узнаете много интересного об этих величавых деревьях. Далее маршрут не оборудован, поэтому рекомендуется идти вместе с гидом. От аллеи пройдите через заросли папоротников в сторону реки Осиновка. Далее через Колбину поляну, по левому берегу реки Осиновка вы идете до границы заповедника, где узнаете, почему нельзя нарушать заповедный режим. По таежной тропе вы подниметесь в гору к водопаду на реке Осиновка. На вашем пути встретятся заросли папоротника, подвесные мосты через реку и переходы через водотоки, вековые кедры, цветы и растения доледникового периода, следы диких животных. Тропа приведет вас к таежному зимовью, где можно отдохнуть.",
      "image_ids": [
        71, 72, 73
      ],
      "lat": 51.5079909,
      "lon": 105.1314021
    }
  ]
}